[
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "recent-files-obsidian",
  "periodic-notes",
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "calendar",
  "quickadd",
  "obsidian-mind-map",
  "various-complements",
  "dataview",
  "obsidian-copy-block-link",
  "obsidian-linter",
  "cm-chs-patch",
  "readwise-official",
  "auto-note-mover",
  "obsidian-advanced-uri",
  "oz-image-plugin",
  "nldates-obsidian",
  "smart-composer",
  "copilot",
  "obsidian-pandoc",
  "obsidian-local-rest-api",
  "obsidian-enhancing-mindmap",
  "code-styler",
  "obsidian-outliner",
  "obsidian-excel-to-markdown-table",
  "obsidian-auto-link-title",
  "obsidian-git"
]